<?php require APP_ROOT . '/views/layout/header.php'; ?>
<div class="container">
    <div class="static-page">
        <h1>درباره ما</h1>
        <p>داستان از اونجایی شروع شد که من و دوستی که کیلومتر‌ها از هم دور بودیم، تصمیم گرفتیم کسب‌وکار خودمون رو راه بندازیم و بالاخره هم شروع کنیم.</p>
        <p>اصلاً اول قرار نبود جوراب بفروشیم؛ اما زمین چرخید و یهو دیدیم ساعت‌ها تو بازار گشتیم و کلی جوراب خوشگل و باکیفیت آوردیم که بفروشیم. بدون که کیفیت همه‌جوره برامون حرف اول رو می‌زنه.</p>
        <p>اگه تا اینجای متن رو خوندی، بدون که نگاهت و بودنت برای ما خیلی ارزشمنده و کورسوی امیدی وسط همه‌ی ناامیدی‌هاست!</p>
        <p><strong>تاریخ شروع:</strong> مرداد ۱۴۰۵<br>دوستدار شما، <?= e(SITE_NAME) ?> (:</p>
    </div>
</div>
<?php require APP_ROOT . '/views/layout/footer.php'; ?>
